CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, কপিরাইট 2014 Google Inc৷ সর্বস্বত্ব সংরক্ষিত৷";
CFBundleName = "Chrome";
NSContactsUsageDescription = "আপনার পরিচিতিগুলির বিশদ বিবরণ আপনাকে Chrome এ আরো দ্রুত ফর্মগুলি পূরণ করতে সাহায্য করতে পারে৷";
NSHumanReadableCopyright = "কপিরাইট 2014 Google Inc৷ সর্বস্বত্ব সংরক্ষিত৷";
